<?php

return [
    'welcome' => 'Добро пожаловать в наш ресторан!',
    'atmosphere' => 'Наслаждайтесь лучшими блюдами и атмосферой',
    'menu' => 'Посмотреть меню',
    'offers' => 'Специальные предложения',
    'validity_period' => 'Срок действия:',
    'order' => 'Заказать',
    'about' => 'О нас',
    'about_text' => 'Мы - ресторан, который предлагает вам лучшие блюда, приготовленные с любовью. Наша команда
    профессионалов всегда готова сделать ваше пребывание у нас незабываемым. Адреса наших ресторанов:',
];
