<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки восстановления пароля
    |--------------------------------------------------------------------------
    |
    | Следующие строки являются стандартными сообщениями, которые соответствуют
    | причинам, указанным брокером паролей, при неудачной попытке обновления
    | пароля, например, из-за недействительного токена или нового пароля.
    |
    */

    'reset' => 'Ваш пароль был сброшен.',
    'sent' => 'Мы отправили вам ссылку для сброса пароля.',
    'throttled' => 'Пожалуйста, подождите перед повторной попыткой.',
    'token' => 'Этот токен для сброса пароля недействителен.',
    'user' => 'Мы не можем найти пользователя с таким адресом электронной почты.',

];
