<?php

return [
    'userProfile' => 'Профиль пользователя',
    'surname' => 'Фамилия',
    'enterSurname' => 'Введите вашу фамилию',
    'name' => 'Имя',
    'enterName' => 'Введите ваше имя',
    'email' => 'Электронная почта',
    'enterEmail' => 'Введите вашу электронную почту',
    'phone' => 'Номер телефона',
    'enterPhone' => 'Введите номер телефона',
    'saveChanges' => 'Сохранить изменения',
    'surnameError' => 'Введите корректную фамилию.',
    'nameError' => 'Введите корректное имя.',
    'emailError' => 'Введите корректный адрес электронной почты.',
    'phoneError' => 'Введите корректный номер телефона.',
];
